[Info]
Translator=tonyyu27
Language=简体中文
Version=1.0.4

[Translation]
001=错误
002=重要文件遗失
003=文件(&F)
004=语言(&L)
005=设置(&S)
006=退出(&X)
007=保存设置(&V)
008=重设设置(&R)
009=复制设置到剪贴簿
010=网站
011=帮助(&H)
012=联机帮助
013=关於
014=开始
015=目前区段
016=碎片整理设定
017=取得更多免费软件
018=造访我们的网站
019=减少 MyDefrag 碎片整理任务的内存
020=磁盘机选择
021=高级设置
022=程式选项
023=独立程序
024=资讯
025=动作
026=仅分析
027=分析及碎片整理
028=每天优化
029=每周优化
030=每月优化
031=分析, 碎片整理, 移到磁盘的最后
032=分析并依名称排序。 [慢]
033=分析并依大小排序(递增)。 [慢]
034=分析并依最后存取日期排序(最近为先)。 [慢]
035=分析并依最后修改日期排序(最旧为先)。 [慢]
036=分析并依创建日期排序(最旧为先)。 [慢]
037=除错
038=无除错
039=严重错误
040=警告讯息
041=一般处理讯息
042=详细处理讯息
043=详细文件资讯
044=详细间隙寻找讯息
045=详细间隙填充讯息
046=排序方式
047=递增
048=递减
049=速度
050=可用空间
051=整理所有磁盘
052=清理所有磁盘
053=清空所有磁盘的垃圾筒
054=碎片整理前运行清理器选项
055=完成后播放声音
056=碎片整理后显示日志档
057=整理后关机
058=无
059=关机
060=重新开机
061=待机
062=休眠
063=注销
064=按下盘符按钮显示资讯
065=整理此磁盘
066=清理此磁盘
067=清空此磁盘的垃圾筒
068=总计空间
069=已用空间
070=可用空间
071=标签
072=文件系统
073=卷序号
074=簇大小
075=扇区数目
076=磁盘资讯
077=包含
078=要碎片整理及优化的项目。
079=例如:
080=(这会覆写磁盘的选取范围)
081=排除符合遮罩文件或文件夹。
082=将这些文件移至最后
083=要移至最后文件或文件夹。
084=先运行
085=选择
086=要在任何事之前运行的命令
087=清理选择范围
088=后运行
089=要在任何事完成后运行的命令
090=选择速度 (100 = 最大)
091=创建日志
092=使用默认日志位置
093=设置日志的路径
094=启动时检查更新
095=启动时侦测可移除磁盘
096=启动时侦测软盘
097=启动时侦测 ram disk
098=结束时删除日志
099=默认 spacehog
100=结束时保存设置
101=隐藏计划任务
102=完成后关闭 MyDefrag
103=于碎片整理完成后关闭 MyDefragPowerGUI
104=于右面板显示更新资讯
105=使用 CCleaner 而不用内建清理器
106=显示本地及更新的资讯
107=从网路抓取的资讯。
108=需要网路连接
109=Spacehogs 都是一些不重要但会占用很多空间的文件。
110=MyDefrag 移动它们到目录和常用的文件之后,
111=使它们更快。您可以找到 SpaceHogs 的内部列表
112=于 http://www.mydefrag.com/ 的 FAQ 部份。
113=您也可以以进阶标签加入更多到列表。
114=设定透明度
115=重设透明度
116=保存透明度设置
117=Windows 安装程序
118=屏幕保护程序安装程序
119=碎片整理计划
120=系统清理
121=从硬盘的可用空间抹除敏感数据
122=页面文件整理
123=传送邮件给作者
124=意见或问题
125=致谢
126=MyDefrag 程序
127=葡萄牙语翻译
128=保加利亚语翻译
129=法文翻译
130=西班牙语翻译
131=德语翻译
132=荷兰语翻译
133=义大利语翻译
134=罗马尼亚语翻译
135=瑞典语翻译
136=匈牙利语翻译
137=波兰语翻译
138=加泰隆语翻译
139=日语翻译
140=巴西式葡萄牙语翻译
141=斯洛文尼亚翻译
142=俄罗斯语翻译
143=希腊语翻译 (希腊人)
144=中文翻译 (繁体)
145=中文翻译 (简体)
146=捷克翻译
147=塞尔维亚语翻译
148=斯洛伐克翻译
149=加泰罗尼亚翻译
150=希伯来语翻译
151=克罗地亚语翻译
152=印尼翻译
153=乌克兰翻译
154=土耳其语翻译
155=朝鲜语翻译
156=丹麦文翻译
157=芬兰语翻译
158=越南语翻译
159=挪威语翻译
160=拉脱维亚语翻译
161=阿拉伯语翻译
162=计算机资讯
163=操作系统
164=Service pack
165=安装日期
166=处理器
167=内存
168=存留时间 [dd:hh:mm:ss]
169=结束
170=卸载已运行.. 正在结束.....
171=MyDefragPowerGUI 正在运行, 请在卸载前结束
172=找不到安装路径
173=在安装路径找不到 GUI
174=需要管理员权限来卸载 MyDefragPowerGUI.. 正在结束.....
175=卸载
176=是
177=一次
178=每天
179=每星期
180=每月
181=闲置
182=启动
183=登入
184=无选取
185=有关 MyDefragPowerGUI 的问题
186=保存
187=设置已成功地保存
188=语言
189=加入 GUI 到 windows 启动
190=创建桌面捷径
191=创建开始功能表文件夹
192=创建快速启动捷径
193=创建还原点
194=安装 MyDefragPowerGUI 到
195=浏览并选择文件夹
196=请稍候
197=安装(&I)
198=移除(&R)
199=逾时
200=若上次整理在少于 X 小时前就不整理
201=状态列
202=完整状态列
203=仅首行 (无文件名称)
204=无状态列
205=替代方案
206=选择要运行的 MyDefrag 脚本
207=创建基于 GUI 设置的脚本
208=使用者名称
209=密码
210=日期/时间
211=开始日期
212=间隔
213=延迟
214=登入后等待x秒才打开 MyDefrag
215=日
216=一
217=二
218=三
219=四
220=五
221=六
222=提交任务
223=变更任务
224=删除任务
225=目前用戶
226=所有用戶
227=清空暂存文件夹
228=清空最近文件夹
229=清空 internet explorer 快取
230=清空 cookies 文件夹
231=清空历史文件夹
232=清空 windows 暂存文件夹
233=清空预读文件文件夹
234=注册表优化
235=否
236=运行
237=磁盘
238=确认?
239=MyDefragPowerGUI 已成功地移除
240=类型
241=重复 X 次
242=较高的值会使用更多时间但效果更好
243=没有指定的密码
244=百份率
245=停止
246=套用
247=下次开机
248=每次开机
249=整理中止计数
250=秒
251=不整理 (卸载)
252=没有足够的空间安装 MyDefragPowerGUI !
253=更新
254=计划
255=任务已成功计划
256=任务已成功删除
257=无法删除任务, 请再试一次
258=选择要安装 MyDefragPowerGUI 的文件夹
259=列印
260=禁用
261=启用
262=关闭
263=删除
264=选择日志
265=要移至最后文件或文件夹。
266=参阅日志(&L)
267=连接服务器错误。
268=您可以连接到因特网
269=您可以存取站台
270=您的防火墙没有阻断这程式的因特网存取
271=由于没有 Sysinternals 的 EULA
272=PageDefrag 所以要
273=从 Microsoft 网站下载
274=请验证以下内容:
275=MyDefrag 作者: Jeroen Kessels
276=没有包含在存档中
277=而且必须下载。
278=没有日志被创建
279=检查更新(U)
280=您是否只为目前使用者计划?
281=排除
282=合并汇算可用空间
283=Spacehog 文件大小以 MB 计
284=已在运行中
285=下载并安装更新
286=保留设定和日志文件
287=必须执行自与 MyDefragPowerGUI 同一的文件夹
288=下载
289=撷取
290=正在下载
291=下载已完成。
292=下载错误。
293=MB
294=MB 已下载。
295=您是否要下载?
296=更新记录
297=锁定电脑
298=MyDefrag 色彩
299=为磁盘清理空间
300=未知数据
301=非碎片文件
302=当前选取的非碎片文件
303=碎片文件
304=当前选取的碎片文件
305=无法移动的文件
306=当前选取的无法移动的文件
307=已完成文件
308=文件当前被读取或写入
309=打印屏幕 
310=移除计划任务
311=移除屏幕保护程序
312=自定义脚本
313=闪存磁盘
314=MyDefrag 在后台运行
315=点击取得驱动器资料
316=从 U3 运行, 请从我们的网站下载最新版本。
317=计划
318=已在运行，请重新启动
319=自动更新内部更新工具
320=Installed successful
